<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Опа, мусорок</title>
    <link rel="stylesheet" href="../css/style.css">
</head>

<body>
    <x-header-auth />
    <main class="center">
        <div class="article__title">15 фактов про мусор</div>
        <a href="/articles" class="article__link"> < назад </a>
        <div class="article__content">
            <div class="article__content_text text-black">
                Все еще сомневаетесь зачем нужен раздельный сбор и почему надо снижать объемы образования отходов? Попробуем сейчас вас переубедить....
                А знали ли вы что...
                70% нашего мусорного ведра – это только упаковка из-под товаров, которые мы принесли.
                100 000 морских животных и 1 000 000 птиц погибают от пластика каждый год.
                80% морских птиц не могут отличить пластик от своей добычи. Это связано с тем, что на пластике быстро начинают рости водоросли, которые пахнут как и обычная рыба. Птицы плохо видят и действуют по запаху. Вот так они и съедают пластик.
                60 кг сданной на переработку макулатуры заменяют одно дерево. А переработка тонны сокращает объем свалок на 7 кубометров. Мы знаем как победить свалки!
                Энергии, которая тратится на производство одной бутылки достаточно для переработки 10 бутылок.
                Если весь мусор россиян, который они выкидывают за год, выложить вокруг экватора, то получится стена шириной в метр и высотой в 10 метров. А это, на секундочку, примерно 70 миллионов тонн отходов :(

            </div>
            <div class="article__content_img">
                <img src="../images/article.png" alt="">
            </div>
        </div>
    </main>
    <x-footer/>
</body>

</html>
